<?php 
return[
	"Личный кабинет" => "Особистий кабінет",
	"Добро пожаловать!" => "Ласкаво просимо!",
	"История заказов" => "Історія замовлень",
	"Кабинет" => "Кабінет.",
	"Заказ №" => "Замовлення №",
	"Наименование" => "Найменування",
	"Модель" => "",
    "Количество" => "Кількість",
    "Цена за единицу" => "Ціна за одиницю",
    "Итого" => "Разом",
    "Список желаний" => "Список бажань",
    "Войти" => "Увійти",
    "Забыли пароль?" => "Забули пароль?",
    "Зарегистрироваться" => "Зареєструватися",
    "Мой кабинет" => "Мій кабінет",
]; ?>